export default {
  header: {
    "q&a": "Q&A",
    applicationForm: "申し込み",
  },
  home: {
    fly: "世界へ羽ばたけ、キッズ＆ベビー！",
    aboutUs: "オンラインキッズ・ベビーシッターとは",
    aboutUsDescription1: "非日常のコロナ期間中に出来たのがオンラインベビーシッター。",
    aboutUsDescription2: "ルワンダのママたちがZOOMを通して子どもたちと遊んでくれます。",
    aboutUsDescription3: " #STAYHOME でありながら外国人と出会いコミュニケーションの練習ができる新しい機会を提供します。",
    merit: "参加のメリット",
    merit1: "外国人と触れ合う新しいきっかけに",
    merit2: "英語が使える",
    merit3: "利用者のパパママ交流も可能",
    merit4: "ルワンダのママたちの生活を救える",
    meritDescription1: "ベビーシッターはルワンダに住む本当のママ達です。",
    meritDescription2: "普段は現地の日本食レストランKISEKIで働いています。",
    helpMother1: "ルワンダの月給は平均約3000円。",
    helpMother2: "「ルワンダのママたちの生活を救える」とは、言葉の通りで1人がこのベビーシッターを利用してくれるだけでルワンダのママ1人が「通常通りの」給料を得ることができます。",
    helpMother3: "10人利用して下さると10人のママたちがコロナ以前と変わらない生活レベルを維持できるということです。",
    price: "料金",
    priceDescription: "3000円 / 月",
    time: "日時",
    timeDescription1: "毎週平日（月〜金）",
    timeDescription2: "1日2回実施",
    timeDescription3: "*1,2回目は基本的に同内容",
    schedule: "スケジュール",
    scheduleDescription: "*何回でも参加可能 / 入退室自由",
    someday: "ある日のシッター",
    contents: "コンテンツ",
    contentsDescription1: "コンテンツは曜日でかえています。",
    contentsDescription2: "是非家族参加で楽しんで下さい！",
    everyday: "《毎日》",
    everydayContents: "  はじまりのうた、おしまいのうた",
    daily: "《日替わり》",
    monday: "月曜日： ダンス、歌",
    tuesday: "火曜日 ：お絵描き",
    wednesday: "水曜日 ：折り紙、工作",
    thursday: "木曜日 ：料理",
    friday: "金曜日 ：英語、日本語、ルワンダ語レッスン",
    everyMonth: "《毎月》",
    gathering: "懇親会",
    bimonthly: "《隔月》",
    sendLetter: "  ルワンダとお手紙交換をしよう！",
    many2many: "*多対多型で参加者ともコミュニケーションOKなスタイルです",
    customersVoice: "利用者の声",
    customerMessage1: `ダンスレッスンめちゃめちゃ楽しかったです!!!
終わってからも暫く、娘と夫とモレモレ言いながら
踊ってました!`,
    customerMessage2: `子どもが、「なんであっち昼間？」「みんなお腹の中で日焼けしたのかな？」と言ってて、なんだかんだ、あの空間だけで、感じるものがあったようです✨✨✨`,
    customerMessage3: `• 名前で呼んでくれる！最初から、とても好印象
• 他の参加者家庭と横のつながりも出来る!
オフ会や現地への団体旅行など出来ると良い
• リアルな生活や気持ちを教えてくれる!!! `,
    customerMessage4: `休校中は気が付くと1日が終わってた、なんて日も多く、、、シッター時間は夕方ではあるけれど、毎日午後には「ルワンダママたちと会う♪」ということが励みになっているようです。`,
    customerMessage5: `ほとんど英語を話せないし、英語を話すのは恥ずかしいという気持ちはまだとれないみたいですが、ゆうべは、「お母さん、今から英語だけで会話しよう」と誘ってきてくれました。
ちょっとその気になってきたか（笑）`,
    customerMessage6: `子どもたちが大きくなった時。
この参加費3000円がルワンダのママたち1ヶ月分の給料だということを理解できた時に一気に世界が拡がると思う。`,
    mamaList: "ママたち一覧",
    organizer: "主催者",
    UCName: "中嶋 雄士",
    UCDescription1: "TORIAEZU社（エストニア） Founder & CEO",
    UCDescription2: "Chant-through社（ルワンダ） Founder & CEO",
    MIOName: "山田 美緒",
    MIODescription1: "ルワンダの首都キガリにある日本食レストラン・宿KISEKIのオーナー。",
    MIODescription2: "元気すぎる3人の男の子の母。",
    MIODescription3: "地域のシングルマザーを雇用している。",

  },
  mamas:
    {
      0: {name: "レイチェル", description: "18歳、8人兄弟"},
      1: {name: "ベティ", description: "8歳と22歳の子供のシングルマザー"},
      2: {name: "オディーレ", description: "2人のシングルマザー南海キャンディーズのシズちゃん似"},
      3: {name: "ジゼル", description: "18歳で足の不自由なお母さんを助け家計を支える、英語堪能"},
      4: {name: "ムチェーシャ", description: "2人の子供のシングルマザー、ダンスが上手"},
      5: {name: "マリア", description: "新婚さん、シングルマザーではない。スポーツ万能"},
      6: {name: "カミカゼ", description: "キセキのマネージャー英語堪能"},
      7: {name: "クリスティン", description: "キセキ住み込み。地方に暮らす娘が1人、シングルマザー"},
      8: {name: "ジャネッテ", description: "双子の男の子のお母さん"}
    },
  qas:
    {
      0: {title: "参加年齢に制限はありますか？", description: "制限はありません。今のところ2〜13歳のお子さんが参加しておられます。"},
      1: {title: "予約はいらないの？", description: "はい。時間はトップページのカレンダーに記載しているので、その時間に自由に出入りしてOKです！"},
      2: {
        title: "日本語しかできなくても大丈夫？",
        description: `大丈夫だと思いますが、心配だったら一度体験で受けてみてください。（申込みフォームからご連絡ください）
今のところルワンダ側にも日本人がついてくれているので心配ないですけどね！`
      },
      3: {
        title: "支払いはクレジットカードでも大丈夫？",
        description: `7月からはオンライン決済導入予定です。
それまでは銀行振込をお願いしております。`
      },
      4: {
        title: "月の途中入会の場合でも3000円ですか？",
        description: `月の残り日数に応じて以下のように金額を変更します。

月の残り日数が10日以内：1000円
月の残り日数が20日以内：2000円
月の残り日数が21日以上：3000円

例）5/15日入会（月の残り16日間） → 2000円`
      },
      5: {
        title: "何人で受けてもいいの？",
        description: "はい。同じ場所にいるなら何人でもOKです！"
      }
    }
};
