import React from "react";

export default {
  header: {
    "q&a": "Q&A",
    applicationForm: "申し込み",
  },
  footer: {
    term: "利用規約",
    privacy: "プライバシーポリシー"
  },
  home: {
    fly: "世界へ羽ばたけ、キッズ＆ベビー！",
    aboutUs: "オンラインキッズ・ベビーシッターとは",
    aboutUsDescription1: "非日常のコロナ期間中に出来たのがオンラインベビーシッター。",
    aboutUsDescription2: "ルワンダのママたちがZOOMを通して子どもたちと遊んでくれます。",
    aboutUsDescription3: " #STAYHOME でありながら外国人と出会いコミュニケーションの練習ができる新しい機会を提供します。",
    merit: "参加のメリット",
    merit1: "外国人と触れ合う新しいきっかけに",
    merit2: "英語が使える",
    merit3: "利用者のパパママ交流も可能",
    merit4: "ルワンダのママたちの生活を救える",
    meritDescription1: "ベビーシッターはルワンダに住む本当のママ達です。",
    meritDescription2: "普段は現地の日本食レストランKISEKIで働いています。",
    helpMother1: "ルワンダの月給は平均約3000円。",
    helpMother2: "「ルワンダのママたちの生活を救える」とは、言葉の通りで1人がこのベビーシッターを利用してくれるだけでルワンダのママ1人が「通常通りの」給料を得ることができます。",
    helpMother3: "10人利用して下さると10人のママたちがコロナ以前と変わらない生活レベルを維持できるということです。",
    price: "料金",
    priceDescription: "3000円 / 月",
    time: "日時",
    timeDescription1: "毎週平日（月〜金）",
    timeDescription2: "1日2回実施",
    timeDescription3: "*1,2回目は基本的に同内容",
    schedule: "スケジュール",
    scheduleDescription: "*何回でも参加可能 / 入退室自由",
    someday: "ある日のシッター",
    contents: "コンテンツ",
    contentsDescription1: "コンテンツは曜日でかえています。",
    contentsDescription2: "是非家族参加で楽しんで下さい！",
    everyday: "《毎日》",
    everydayContents: "  はじまりのうた、おしまいのうた",
    daily: "《日替わり》",
    monday: "月曜日： ダンス、歌",
    tuesday: "火曜日 ：お絵描き",
    wednesday: "水曜日 ：折り紙、工作",
    thursday: "木曜日 ：料理",
    friday: "金曜日 ：英語、日本語、ルワンダ語レッスン",
    everyMonth: "《毎月》",
    gathering: "懇親会",
    bimonthly: "《隔月》",
    sendLetter: "  ルワンダとお手紙交換をしよう！",
    many2many: "*多対多型で参加者ともコミュニケーションOKなスタイルです",
    customersVoice: "利用者の声",
    customerMessage1: `ダンスレッスンめちゃめちゃ楽しかったです!!!
終わってからも暫く、娘と夫とモレモレ言いながら
踊ってました!`,
    customerMessage2: `子どもが、「なんであっち昼間？」「みんなお腹の中で日焼けしたのかな？」と言ってて、なんだかんだ、あの空間だけで、感じるものがあったようです✨✨✨`,
    customerMessage3: `• 名前で呼んでくれる！最初から、とても好印象
• 他の参加者家庭と横のつながりも出来る!
オフ会や現地への団体旅行など出来ると良い
• リアルな生活や気持ちを教えてくれる!!! `,
    customerMessage4: `休校中は気が付くと1日が終わってた、なんて日も多く、、、シッター時間は夕方ではあるけれど、毎日午後には「ルワンダママたちと会う♪」ということが励みになっているようです。`,
    customerMessage5: `ほとんど英語を話せないし、英語を話すのは恥ずかしいという気持ちはまだとれないみたいですが、ゆうべは、「お母さん、今から英語だけで会話しよう」と誘ってきてくれました。
ちょっとその気になってきたか（笑）`,
    customerMessage6: `子どもたちが大きくなった時。
この参加費3000円がルワンダのママたち1ヶ月分の給料だということを理解できた時に一気に世界が拡がると思う。`,
    mamaList: "ママたち一覧",
    organizer: "主催者",
    UCName: "中嶋 雄士",
    UCDescription1: "TORIAEZU社（エストニア） Founder & CEO",
    UCDescription2: "Chant-through社（ルワンダ） Founder & CEO",
    MIOName: "山田 美緒",
    MIODescription1: "ルワンダの首都キガリにある日本食レストラン・宿KISEKIのオーナー。",
    MIODescription2: "元気すぎる3人の男の子の母。",
    MIODescription3: "地域のシングルマザーを雇用している。",

  },
  mamas:
    {
      0: {name: "レイチェル", description: "18歳、8人兄弟"},
      1: {name: "ベティ", description: "8歳と22歳の子供のシングルマザー"},
      2: {name: "オディーレ", description: "2人のシングルマザー南海キャンディーズのシズちゃん似"},
      3: {name: "ジゼル", description: "18歳で足の不自由なお母さんを助け家計を支える、英語堪能"},
      4: {name: "ムチェーシャ", description: "2人の子供のシングルマザー、ダンスが上手"},
      5: {name: "マリア", description: "新婚さん、シングルマザーではない。スポーツ万能"},
      6: {name: "カミカゼ", description: "キセキのマネージャー英語堪能"},
      7: {name: "クリスティン", description: "キセキ住み込み。地方に暮らす娘が1人、シングルマザー"},
      8: {name: "ジャネッテ", description: "双子の男の子のお母さん"}
    },
  qas:
    {
      0: {title: "参加年齢に制限はありますか？", description: "制限はありません。今のところ2〜13歳のお子さんが参加しておられます。"},
      1: {title: "予約はいらないの？", description: "はい。時間はトップページのカレンダーに記載しているので、その時間に自由に出入りしてOKです！"},
      2: {
        title: "日本語しかできなくても大丈夫？",
        description: `大丈夫だと思いますが、心配だったら一度体験で受けてみてください。（申込みフォームからご連絡ください）
今のところルワンダ側にも日本人がついてくれているので心配ないですけどね！`
      },
      3: {
        title: "支払いはクレジットカードでも大丈夫？",
        description: `7月からはオンライン決済導入予定です。
それまでは銀行振込をお願いしております。`
      },
      4: {
        title: "月の途中入会の場合でも3000円ですか？",
        description: `月の残り日数に応じて以下のように金額を変更します。

月の残り日数が10日以内：1000円
月の残り日数が20日以内：2000円
月の残り日数が21日以上：3000円

例）5/15日入会（月の残り16日間） → 2000円`
      },
      5: {
        title: "何人で受けてもいいの？",
        description: "はい。同じ場所にいるなら何人でもOKです！"
      }
    },
  privacy: {
    foreword: "CHANT-THROUGH Ltd. およびKISEKI（以下，「当社」といいます。）は，本ウェブサイト上で提供するサービス（以下,「本サービス」といいます。）における，ユーザーの個人情報の取扱いについて，以下のとおりプライバシーポリシー（以下，「本ポリシー」といいます。）を定めます",
    1: {
      header: "第1条（個人情報）",
      description: "「個人情報」とは，個人情報保護法にいう「個人情報」を指すものとし，生存する個人に関する情報であって，当該情報に含まれる氏名，生年月日，連絡先その他の記述等により特定の個人を識別できる情報及び容貌，指紋，声紋にかかるデータ，及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人識別情報）を指します。"
    },
    2: {
      header: "第2条（個人情報の収集方法）",
      description: "当社は，ユーザーが利用登録をする際に氏名、生年月日、連絡先などの個人情報をお尋ねすることがあります。また，ユーザーと提携先などとの間でなされたユーザーの個人情報を含む取引記録や決済に関する情報を,当社の提携先（情報提供元，広告主，広告配信先などを含みます。以下，｢提携先｣といいます。）などから収集することがあります。",
    },
    3: {
      header: "第3条（個人情報を収集・利用する目的）",
      description:
        `<div>
          <p>当社が個人情報を収集・利用する目的は，以下のとおりです。</p>
          <ol>
            <li>当社サービスの提供・運営のため</li>
            <li>ユーザーからのお問い合わせに回答するため（本人確認を行うことを含む）</li>
            <li>ユーザーが利用中のサービスの新機能，更新情報，キャンペーン等及び当社が提供する他のサービスの案内のメールを送付するため</li>
            <li>メンテナンス，重要なお知らせなど必要に応じたご連絡のため</li>
            <li>利用規約に違反したユーザーや，不正・不当な目的でサービスを利用しようとするユーザーの特定をし，ご利用をお断りするため</li>
            <li>ユーザーにご自身の登録情報の閲覧や変更，削除，ご利用状況の閲覧を行っていただくため</li>
            <li>有料サービスにおいて，ユーザーに利用料金を請求するため</li>
            <li>上記の利用目的に付随する目的</li>
          </ol>
        </div>`
    },
    4: {
      header: "第4条（利用目的の変更）",
      description:
        `<ol>
          <li>当社は，利用目的が変更前と関連性を有すると合理的に認められる場合に限り，個人情報の利用目的を変更するものとします。</li>
          <li>利用目的の変更を行った場合には，変更後の目的について，当社所定の方法により，ユーザーに通知するものとします。</li>
        </ol>`
    },
    5: {
      header: "第5条（個人情報の第三者提供）",
      description: `
        <ol>
          <li>当社は，次に掲げる場合を除いて，あらかじめユーザーの同意を得ることなく，第三者に個人情報を提供することはありません。ただし，個人情報保護法その他の法令で認められる場合を除きます。</li>
          <ol>
            <li>人の生命，身体または財産の保護のために必要がある場合であって，本人の同意を得ることが困難であるとき</li>
            <li>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって，本人の同意を得ることが困難であるとき</li>
            <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって，本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
            <li>予め次の事項を告知あるいは公表し，かつ当社が個人情報保護委員会に届出をしたとき</li>
            <ol>
              <li>利用目的に第三者への提供を含むこと</li>
              <li>第三者に提供されるデータの項目</li>
              <li>第三者への提供の手段または方法</li>
              <li>本人の求めに応じて個人情報の第三者への提供を停止すること</li>
              <li>本人の求めを受け付ける方法</li>
            </ol>
            <li>前項の定めにかかわらず，次に掲げる場合には，当該情報の提供先は第三者に該当しないものとします。</li>
            <ol>
              <li>当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合</li>
              <li>合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>
              <li>個人情報を特定の者との間で共同して利用する場合であって，その旨並びに共同して利用される個人情報の項目，共同して利用する者の範囲，利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について，あらかじめ本人に通知し，または本人が容易に知り得る状態に置いた場合</li>
            </ol>
          </ol>
        </ol>`
    },
    6: {
      header: "第6条（個人情報の開示）",
      description:
        `<ol>
          <li>当社は，本人から個人情報の開示を求められたときは，本人に対し，遅滞なくこれを開示します。ただし，開示することにより次のいずれかに該当する場合は，その全部または一部を開示しないこともあり，開示しない決定をした場合には，その旨を遅滞なく通知します。</li>
          <ol>
            <li>本人または第三者の生命，身体，財産その他の権利利益を害するおそれがある場合</li>
            <li>当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
            <li>その他法令に違反することとなる場合</li>
          </ol>
          <li>前項の定めにかかわらず，履歴情報および特性情報などの個人情報以外の情報については，原則として開示いたしません。</li>
        </ol>`
    },
    7: {
      header: "第7条（個人情報の訂正および削除）",
      description: `
      <ol>
        <li>ユーザーは，当社の保有する自己の個人情報が誤った情報である場合には，当社が定める手続きにより，当社に対して個人情報の訂正，追加または削除（以下，「訂正等」といいます。）を請求することができます。</li>
        <li>当社は，ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には，遅滞なく，当該個人情報の訂正等を行うものとします。</li>
        <li>当社は，前項の規定に基づき訂正等を行った場合，または訂正等を行わない旨の決定をしたときは遅滞なく，これをユーザーに通知します。</li>
      </ol>`
    },
    8: {
      header: "第8条（個人情報の利用停止等）",
      description: `
      <ol>
        <li>当社は，本人から，個人情報が，利用目的の範囲を超えて取り扱われているという理由，または不正の手段により取得されたものであるという理由により，その利用の停止または消去（以下，「利用停止等」といいます。）を求められた場合には，遅滞なく必要な調査を行います。</li>
        <li>前項の調査結果に基づき，その請求に応じる必要があると判断した場合には，遅滞なく，当該個人情報の利用停止等を行います。</li>
        <li>当社は，前項の規定に基づき利用停止等を行った場合，または利用停止等を行わない旨の決定をしたときは，遅滞なく，これをユーザーに通知します。</li>
        <li>前2項にかかわらず，利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって，ユーザーの権利利益を保護するために必要なこれに代わるべき措置をとれる場合は，この代替策を講じるものとします。</li>
      </ol>`
    },
    9: {
      header: "第9条（プライバシーポリシーの変更）",
      description: `
        <ol>
          <li>本ポリシーの内容は，法令その他本ポリシーに別段の定めのある事項を除いて，ユーザーに通知することなく，変更することができるものとします。</li>
          <li>当社が別途定める場合を除いて，変更後のプライバシーポリシーは，当社所定の方法により，ユーザーに通知したときから効力を生じるものとします。</li>
        </ol>`
    }
  },
  term: {
    foreword: "この利用規約（以下，「本規約」といいます。）は，CHANT-THROUGH Ltd. およびKISEKI、（以下，「当社」といいます。）が提供する「オンラインキッズ・ベビーシッター」（以下，「本サービス」といいます。）の利用条件を定めるものです。登録ユーザーの皆さま（以下，「ユーザー」といいます。）には，本規約に従って，本サービスをご利用いただきます。",
    1: {
      header: "第1条（適用）",
      description: `
        <div>
          <div>本規約は，ユーザーと当社との間の本サービスの利用に関わる一切の関係に適用されるものとします。</div>
          <div>当社は本サービスに関し，本規約のほか，ご利用にあたってのルール等，各種の定め（以下，「個別規定」といいます。）をすることがあります。これら個別規定はその名称のいかんに関わらず，本規約の一部を構成するものとします。</div>
          <div>本規約の規定が前条の個別規定の規定と矛盾する場合には，個別規定において特段の定めなき限り，個別規定の規定が優先されるものとします。</div>
        </div>`
    },
    2: {
      header: "第2条（利用登録）",
      description: `
        <div>
          <div>本サービスにおいては，登録希望者が本規約に同意の上，当社の定める方法によって利用登録を申請し，当社がこれを承認することによって，利用登録が完了するものとします。</div>
          <p>当社は，利用登録の申請者に以下の事由があると判断した場合，利用登録の申請を承認しないことがあり，その理由については一切の開示義務を負わないものとします。</p>
          <ol>
            <li>利用登録の申請に際して虚偽の事項を届け出た場合</li>
            <li>本規約に違反したことがある者からの申請である場合</li>
            <li>その他，当社が利用登録を相当でないと判断した場合</li>
          </ol>
        </div>`
    },
    3: {
      header: "第3条（利用料金・支払方法）",
      description: `
        <div>
          <div>ユーザーは，本サービスの有料部分の対価として，当社が別途定め，本ウェブサイトに表示する利用料金を，サービスを利用後3日以内に当社が指定する方法で支払うものとします。</div>
          <div>また、ユーザーが利用料金の支払を遅滞した場合には，ユーザーは日0．04％（単利）の割合による遅延損害金を支払うものとします。</div>
        </div>`
    },
    4: {
      header: "第4条（禁止事項）",
      description: `
        <div>
          <p>ユーザーは，本サービスの利用にあたり，以下の行為をしてはなりません。</p>
          <ol>
            <li>本サービスを２拠点以上で共有し利用する行為</li>
            <li>法令または公序良俗に違反する行為</li>
            <li>犯罪行為に関連する行為</li>
            <li>本サービスの内容等，本サービスに含まれる著作権，商標権ほか知的財産権を侵害する行為</li>
            <li>当社，ほかのユーザー，またはその他第三者のサーバーまたはネットワークの機能を破壊したり，妨害したりする行為</li>
            <li>本サービスによって得られた情報を商業的に利用する行為</li>
            <li>当社のサービスの運営を妨害するおそれのある行為</li>
            <li>不正アクセスをし，またはこれを試みる行為</li>
            <li>他のユーザーに関する個人情報等を収集または蓄積する行為</li>
            <li>不正な目的を持って本サービスを利用する行為</li>
            <li>本サービスの他のユーザーまたはその他の第三者に不利益，損害，不快感を与える行為</li>
            <li>他のユーザーに成りすます行為</li>
            <li>当社が許諾しない本サービス上での宣伝，広告，勧誘，または営業行為</li>
            <li>面識のない異性との出会いを目的とした行為</li>
            <li>当社のサービスに関連して，反社会的勢力に対して直接または間接に利益を供与する行為</li>
            <li>その他，当社が不適切と判断する行為</li>
          </ol>
        </div>`
    },
    5: {
      header: "第5条（本サービスの提供の停止等）",
      description: `
        <div>
          <p>当社は，以下のいずれかの事由があると判断した場合，ユーザーに事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。</p>
          <ol>
            <li>本サービスにかかるコンピュータシステムの保守点検または更新を行う場合</li>
            <li>地震，落雷，火災，停電または天災などの不可抗力により，本サービスの提供が困難となった場合</li>
            <li>コンピュータまたは通信回線等が事故により停止した場合</li>
            <li>第４条に定義される禁止事項を行なった場合</li>
            <li>その他，当社が本サービスの提供が困難と判断した場合</li>
          </ol>
          <p>当社は，本サービスの提供の停止または中断により，ユーザーまたは第三者が被ったいかなる不利益または損害についても，一切の責任を負わないものとします。</p>
        </div>`
    },
    6: {
      header: "第6条（利用制限および登録抹消）",
      description: `
        <div>
          <p>当社は，ユーザーが以下のいずれかに該当する場合には，事前の通知なく，ユーザーに対して，本サービスの全部もしくは一部の利用を制限し，またはユーザーとしての登録を抹消することができるものとします。</p>
          <ol>
            <li>本規約のいずれかの条項に違反した場合</li>
            <li>登録事項に虚偽の事実があることが判明した場合</li>
            <li>料金等の支払債務の不履行があった場合</li>
            <li>当社からの連絡に対し，一定期間返答がない場合</li>
            <li>本サービスについて，最終の利用から一定期間利用がない場合</li>
            <li>の他，当社が本サービスの利用を適当でないと判断した場合</li>
          </ol>
          <p>当社は，本条に基づき当社が行った行為によりユーザーに生じた損害について，一切の責任を負いません。</p>
        </div>`
    },
    7: {
      header: "第7条（退会）",
      description: "ユーザーは，当社の定める退会手続により，本サービスから退会できるものとします。"
    },
    8: {
      header: "第8条（保証の否認および免責事項）",
      description:`
        <div>
          <div>当社は，本サービスに事実上または法律上の瑕疵（安全性，信頼性，正確性，完全性，有効性，特定の目的への適合性，セキュリティなどに関する欠陥，エラーやバグ，権利侵害などを含みます。）がないことを明示的にも黙示的にも保証しておりません。</div>
          <div>当社は，本サービスに起因してユーザーに生じたあらゆる損害について一切の責任を負いません。ただし，本サービスに関する当社とユーザーとの間の契約（本規約を含みます。）が消費者契約法に定める消費者契約となる場合，この免責規定は適用されません。</div>
          <div>前項ただし書に定める場合であっても，当社は，当社の過失（重過失を除きます。）による債務不履行または不法行為によりユーザーに生じた損害のうち特別な事情から生じた損害（当社またはユーザーが損害発生につき予見し，または予見し得た場合を含みます。）について一切の責任を負いません。また，当社の過失（重過失を除きます。）による債務不履行または不法行為によりユーザーに生じた損害の賠償は，ユーザーから当該損害が発生した月に受領した利用料の額を上限とします。</div>
          <div>当社は，本サービスに関して，ユーザーと他のユーザーまたは第三者との間において生じた取引，連絡または紛争等について一切責任を負いません。</div>
        </div>`
    },
    9: {
      header: "第9条（サービス内容の変更等）",
      description: "当社は，ユーザーに通知することなく，本サービスの内容を変更しまたは本サービスの提供を中止することができるものとし，これによってユーザーに生じた損害について一切の責任を負いません。"
    },
    10: {
      header: "第10条（利用規約の変更）",
      description: "当社は，必要と判断した場合には，ユーザーに通知することなくいつでも本規約を変更することができるものとします。なお，本規約の変更後，本サービスの利用を開始した場合には，当該ユーザーは変更後の規約に同意したものとみなします。"
    },
    11: {
      header: "第11条（個人情報の取扱い）",
      description: "当社は，本サービスの利用によって取得する個人情報については，当社「プライバシーポリシー」に従い適切に取り扱うものとします。"
    },
    12: {
      header: "第12条（通知または連絡）",
      description: "ユーザーと当社との間の通知または連絡は，当社の定める方法によって行うものとします。当社は,ユーザーから,当社が別途定める方式に従った変更届け出がない限り,現在登録されている連絡先が有効なものとみなして当該連絡先へ通知または連絡を行い,これらは,発信時にユーザーへ到達したものとみなします。"
    },
    13: {
      header: "第13条（権利義務の譲渡の禁止）",
      description: "ユーザーは，当社の書面による事前の承諾なく，利用契約上の地位または本規約に基づく権利もしくは義務を第三者に譲渡し，または担保に供することはできません。"
    },
    14: {
      header: "第14条（利用上の留意事項）",
      description: "本サービスは、ルワンダから配信いたします。日本よりもインターネット環境は悪いので接続が途切れてしまう可能性もありますので事前にご了承ください。再度、接続する際、数分間時間を要することもあるため、ご了承ください。万が一講座の半分以上を配信できない場合には、サービス料金を全額返金させていただきます。"
    },
    15: {
      header: "第15条（準拠法・裁判管轄）",
      description: "本規約の解釈にあたっては，日本法を準拠法とします。"
    }
  }
};
